{
  "json object": {
    "data": {
		
      "mopub initialize id": "920b6145fb1546cf8b5cf2ac34638bb7",
      "mopub banner": "b195f8dd8ded45fe847ad89ed1d016da",
      "mopub native": "11a17b188668469fb0412708c3d16813",
      "mopub interstitial": "24534e1901884e398f1253216226017e",
      "mopub rewarded": "920b6145fb1546cf8b5cf2ac34638bb7",
	  
      "tapdaq banner": "default",
      "tapdaq native": "default",
      "tapdaq interstitial": "default",
      "tapdaq rewarded": "default",
      "tapdaq app key": "61182d0386c31c4e07c109a0",
      "tapdaq client key": "7c263146-7e2b-4a30-b721-0e9dae35904f",
	  
      "admob banner": "ca-app-pub-3940256099942544/6300978111",
      "admob native": "ca-app-pub-3940256099942544/2247696110",
      "admob interstitial": "ca-app-pub-3940256099942544/1033173712",
      "admob rewarded": "ca-app-pub-3940256099942544/5224354917",
	  
      "ironsource interstitial": "DefaultInterstitial",
      "ironsource banner": "DefaultBanner",
      "ironsource rewarded": "DefaultRewardedVideo",
      "ironsource app key": "10418ab31",
	  
      "unity interstitial": "Interstitial_Android",
      "unity banner": "Banner_Android",
      "unity rewarded": "Rewarded_Android",
      "unity app id": "4305873",
	  "unity test mode": "true",
	  
      "facebook banner": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
      "facebook interstitial": "IMG_16_9_APP_INSTALL#YOUR_PLACEMENT_ID",
      "facebook native": "CAROUSEL_IMG_SQUARE_APP_INSTALL#YOUR_PLACEMENT_ID",
      "facebook rewarded": "VID_HD_16_9_15S_APP_INSTALL#YOUR_PLACEMENT_ID",
	  
      "applovin banner": "13482be8f771efc7",
      "applovin interstitial": "37c0fd7e2939a3be",
      "applovin rewarded": "6405227d47f8fe55",
	  
	  
      "start Activity Inter": ".",
      "start Activity Native": ".",
      "start Activity Banner": ".",
	  
      "data Activity Inter": ".",
      "data Activity Native": ".",
      "data Activity Banner": ".",
      "data Activity Rewarded": ".",
	  
      "guide Activity Banner": ".",
      "guide Activity Native": ".",
	  
	  
      "clicks to show ad in list": "2",
      "ad position in list": "2",
	  
      "show faces rate dialog": "true",
      "show faces rate": "true",
	  
      "clicks to stop showing banner ad": "100",
      "time unit banner": "minute",
      "time banner": "1",
	  
      "clicks to stop showing native ad": "100",
      "time unit native": "second",
      "time native": "40",
	  
	  
      "show CPA": "false",
      "CPA image": "https://ia601407.us.archive.org/9/items/cpa_20211013/cpa.jpg",
      "CPA URL": "com.outfit7.talkingtomgoldrun",
      "is app suspended": "false",
	  
      "update title": "A new update for this app",
      "update message": "Update this app because this version has some isues",
      "update URL": "com.innersloth.spacemafia"
    },
    "items": [
      {
        "image": "https://ia801505.us.archive.org/35/items/bg_img/bg.png",
        "title": "How To Loot Fast And Efficient In FF MAX",
        "guide": "Securing loots in Free Fire is one of the most important things you need to do at the beginning of the game. By looting fast, players should be able to rotate faster and get advantage over enemies. In this article, is going to showcase the top 5 tips and tricks to loot fast and efficient in Free Fire MAX.
<br>
<br><b>1. Land before opponents</b>
<br>Free Fire players usually don't realize that the game already begins the moment they step foot onto the plane... and not when they land. Checking the plane's route and pick a landing position is the first thing you need to do in both squad and solo matches.

<br>The usual first come, first serve principle applies in Free Fire. Therefore, teams who land first will get their pick of the gears on that location, while their slower opponents are likely to find nothing.

<br>It is best to have at least one person on the team equip the falcon pet so that the whole squad can get to the ground faster. If you are slower than your opponent, it is best to change course to some nearby place instead of contesting.
<br>
<br><b>2. Make use of vehicles</b>
<br>This is probably the safest and quickest way to get from point A to point B. There are just so many advantages that a car or a motorcycle has over jogging around on foot. Motorcycles are fast and easy to control. While they lack protection, the high speed would make it near impossible for enemies to hit you unless you are heading straight toward them.

<br>Cars, on the other hand, have better protection but much lower speed and acceleration. Hit enemies with them for an easy kill.

",
        "guide 2": "<b>3. Land in areas with buildings</b>
<br>While you can find loot everywhere in Free Fire, buildings are still the best places to get the highest tier weapons and armors. In addition to that, they also provide protection from opponents while you are scrounging around.

<br>This is why clearing out the buildings is the first thing you need to do when exploring an area. Once all the structures have been looted, players can begin to check the surrounding areas for other items they might need.
<br>
<br><b>4. Use Map Objects</b>
<br>There are catapults and ziplines placed on certain spots in Free Fire's 3 maps - you can just make use of them to move almost instantly to a different location. The downside is that the location is fixed - you cannot change it whatsoever.
<br>
<br><b>5. Hold lightweight weapons when moving around</b>
<br>Your movement speed is based on the weapon you are currently holding. If you want to move around faster, just use a lighter weapon. There is a rule for weapon weight - the weaker the weapon, the lighter it is. You can just use your fist or any melee weapon for maximum movement speed. Just switch back to your main weapon if you encounter an enemy.
",
        "VIP": "false",
        "ID": "1",
		
        "show button": "false",
        "button text": "click here",
        "button text size": "17",
        "button URL": "com.kiloo.subwaysurf"
      },
      {
        "image": "https://ia803102.us.archive.org/5/items/wallpaper_202106/dddss.jpg",
        "title": "Top 7 Best Gun Combos In FF MAX OB33",
        "guide": "In Free Fire MAX, all players can carry two main weapons. This is a big improvement over normal shooters where only one weapon and a pistol are available. Therefore, getting the best, most versatile loadout is the key to winning the game.
<br>In this article, is going to showcase the top 7 best gun combos in Free Fire MAX OB33.

<br>
<br><b>1. Parafal+ MAG-7</b>
<br>The Parafal is an AR with higher damage compared to the other weapons in the same class. Furthermore, it also has a longer range and higher movement speed, allowing the users to be more mobile.
<br>
It works perfectly in tandem with the MAG-7, which is a mobile shotgun that can rapidly release burst damage. Unlike the M1887, its magazine of 8 bullets has a bigger margin for errors.
<br>
<br><b>2. SCAR + MP40</b>
<br>This combination is probably the easiest to get and use, with both guns being common spawns. The SCAR is the easiest beginner weapon in Free Fire MAX, with decent damage, low recoil and high fire rate. Any player could use it without much problem.
<br>
The Mp40 is similar - it is the fastest firing weapon in the game and is very easy to use in close quarters.
<br>
<br><b>3. Woodpecker + M1887</b>
<br>The Woodpecker is a powerful marksman rifle with great damage and armor penetration. It is effective in all stages of the game, with the ability to eliminate opponents regardless of armor. Its fire rate is also higher than the usual sniper rifle.
<br>
The M1887 is a perfect weapon to complement the Woodpecker, as it can also penetrate armor. Its power in close-quarter combat allows players to deal with most situations.
",
        "guide 2": "<b>4. AK + M1014</b>
<br>This combo covers both middle to long-range and close quarters, with the AK having a whopping 72 range. If you are good at sniping and managed to get a 4x scope, the sniping potential of the AK is pretty much over the top.
<br>The M1014 is an automatic shotgun that can deal a lot of damage in close range. Players can use it to clear out buildings and camping corners.
<br>
<br><b>5. Groza + VSS</b>
<br>The Groza is probably the best AR in the game, with high damage, range and fire rate. However, its high recoil can be a problem, especially in middle and long range combat. It is possible to lose the target this way. However, the VSS can deal with this problem - players can switch to it to finish enemies.
<br>
<br><b>6. AWM + Kord</b>
<br>This is a fairly decent combo to use if you and your team are defending a location or firing down from a vantage point. While the AWM is just your run-off-the-mill sniper rifle, the Kord is a new special weapon with the ability to fire 3 bullets at the same time while crouched. The damage potential of the gun is just insanely high.
<br>
<br><b>7. SKS + M4A1</b>
<br>The SKS has high damage but low fire rate, which makes it rather hard to finish damaged targets. The M4A1 can definitely deal with that problem easily, as it has a comparable 79 range.
<br>When it comes to close range fights, the M4A1 is also pretty reliable, as it has a high fire rate.
",
        "VIP": "true",
        "ID": "2",
		
        "show button": "false",
        "button text": "click here",
        "button text size": "17",
        "button URL": "https://www.youtube.com/watch?v=Q1dwzi5DKio"
      },
      {
        "image": "https://ia803102.us.archive.org/5/items/wallpaper_202106/dddss.jpg",
        "title": "Top 5 Pets In FF MAX For Passive Playstyle",
        "guide": "Pet is a very important system in Free Fire MAX, which gives players a number of powerful skills to choose from. However, it is vital to pick a pet that suits your style, as their skills would be wasted otherwise. In this article, is going to showcase the top 5 pets in Free Fire MAX for passive playstyle.
<br>
<br><b>1. Agent Hop</b>
<br>The Free Fire Agent Hop pet has a passive ability called Bouncing Bonus, which gives the player EP whenever the zone shrinks. The maximum amount of EP players can get from each time the skill triggers is 50.
<br>
Overall, Agent Hop is a very solid pet. On average, the safe zone will shrink about 4 to 5 times, which means you can get about 200 EP to 250 EP a match from this pet. It will be a great source of EP for K. Overall, Agent Hop alone can provide enough EP for almost the whole match.
<br>
<br><b>2. Falco</b>
<br>Falco is one of the best pets in Free Fire BR mode, especially when you are playing as a squad. Its increased landing and gliding speed allows you and your team to do a hot drop. Getting to the weapon first might be the difference between life and death in these situations.
<br>
At max level, the boost is 45% gliding speed and 50% diving speed, which is very substantial.
<br>
<br><b>3. Night Panther</b>
<br>The Night Panther is probably one of the coolest looking pets in the game. Its ability is fairly useful - you get an extra 45 inventory space at max level. However, this is not exactly a direct bonus as you still need to find the items to fill it up.
<br>
The extra inventory slots allow players to carry more utility items such as grenades, med kits and inhalers.
",
        "guide 2": "<b>4. Mr. Waggor</b>
<br>Mr. Waggor's ability provides you with an unlimited supply of Gloo Grenades. If you have less than 2, it would give you one every 100s. Overall, Mr. Waggor is one of the most useful pets in the game, especially in the Battle Royale mode in which Gloo Walls are always needed.
<br>
A single Gloo Wall could provide you with a cover that might save your life, especially in the later phases of the match.
<br>
<br><b>5. Spirit Fox</b>
<br>The best Japanese-themed pet in the game - it goes perfect if you are using a samurai or ninja set. The Spirit Fox's ability gives you 10 extra HP every time a medkit is activated. This is fairly substantial, however, there is a chance for overheal.
<br>
With this pet equipped, players would be able to get a decent amount of free HP every match. Unlike the panda pet, Spirit Fox's activation condition is much easier.
",
        "VIP": "false",
        "ID": "3",
		
        "show button": "false",
        "button text": "click here",
        "button text size": "17",
        "button URL": "https://www.youtube.com/watch?v=Q1dwzi5DKio"
      },
      {
        "image": "https://ia803102.us.archive.org/5/items/wallpaper_202106/dddss.jpg",
        "title": "Top 5 Active Skills For Snipers In FF MAX OB33",
        "guide": "Free Fire's skill system is a very important part of the game. By picking the right skills, players can get extra advantages in combat, which can be useful for the sniper role. In this article, is going to showcase the top 5 active skills for Snipers in Free Fire MAX OB33.
<br>
<br><b>1. Clu's Tracing Steps</b>
<br>Detecting enemies location is the first step to becoming a successful sniper. Clu's ability is actually very strong now, after various buffs in previous patches. While the 75m radius is not super high, it is sufficient for medium-range sniping, which is the most common form of sniper battle in the game. When used correctly, players should be able to get the drop on their enemies.

<br>Furthermore, the duration of this skill is fairly long and it also shares the info to your teammates, which is perfect in Squad mode.
<br>
<br><b>2. Dimitri's Healing Heartbeat</b>
<br>Dimitri has one of the best healing skills to use for snipers. His ability, Healing Heartbeat, is pretty unique - it creates a healing aura similar to Alok but slightly weaker. All players inside the area can self recover to get up if they are knocked down.

<br>At max level, the duration of the skill increases to 15 seconds, which is a 45HP heal, and its cooldown also gets reduced to 60 seconds. You can just active your skill, run near teammates for them to self-revive while engaging in combat at the same time.
<br>
<br><b>3. Skyler's Riptide Rhythm</b>
<br>Gloo grenades are the biggest enemies of snipers. They create an instant cover that enemies can hide behind, forcing you to waste bullets on destroying it. Skyler's Riptide Rhythm would deal with that and give you some bonus HP in the process. Afterward, you can easily dispatch the exposed foe.
",
        "guide 2": "<b>4. Wukong's Camouflage</b>
<br>Wukong's ability is perfect for initiating, especially if you are a sniper. You can use this ability to get to a good spot for attack, ambush your foes ... or escape in a sniper battle. You can also fire a shot then use disguise right away to prevent detection. Wukong's ability is one of the top 5 active skills for snipers in Free Fire, for players who like to be creative in their approach.
<br>
<br><b>5. Alok's Drop the Beat</b>
<br>However, after Chrono's nerf, it is expected that Alok has risen to the top once again and become the most used character.

<br>Alok's ability has not changed much since his debut. Drop the beat is a healing + speed aura that lasts for 10 seconds, which is very useful in combat. As a sniper, players could use the speed boost to quickly reposition themselves.
",
        "VIP": "false",
        "ID": "4",
		
        "show button": "false",
        "button text": "click here",
        "button text size": "20",
        "button URL": "com.outfit7.talkingtomgoldrun"
      },
      {
        "image": "https://ia803102.us.archive.org/5/items/wallpaper_202106/dddss.jpg",
        "title": "Top 5 Best Characters For Rushers In FF MAX OB33",
        "guide": "Free Fire's skill system is one of the most well-liked parts of the game, with players being able to customize their character's abilities to match their playstyles. Rusher is probably the most popular role in the game, as it is the easiest one to play.
<br>In this article, is going to showcase the 5 best characters for rushers in Free Fire MAX OB33.
<br>
<br><b>1. A124's Thrill of Battle</b>
<br><b>-</b> Unleashes an 8m electromagnetic wave that disables enemies' skill activation and interrupts their interaction countdown. Lasts for 30 seconds with a 50 seconds CD.
<br>With the big overhaul in Free Fire OB33, A124 has become the number one character for all rusher builds. Her ability is an active skill that prevents enemies from activating their own skills, which is crucial in close-range fights.

<br>Furthermore, Thrill of Battle's cooldown is low and the duration is long, which makes the skill really easy to use. However, it does not give players an advantage in damage so they still need to be careful.

<br>
<br><b>2. Jota's Sustained Raids</b>
<br><b>-</b> When using guns, hitting an enemy recovers some HP for the user. Furthermore, knocking down an enemy recovers 20% maximum HP.
<br>Jota's ability has become much more popular ever since its change. The skill now allows the user to gain some extra HP in a fight when dealing damage to enemies. Furthermore, after a kill, players would get an extra 20% maximum health as healing. This skill is way more useful than the previous version, as it can be used on any gun and has no cooldown.

<br>
<br><b>3. Otho's Memory Mist</b>
<br><b>-</b> After eliminating an enemy, the positions of other enemies within 25/30/35/40/45/50m -> 25/35/45/55/65/75m of the elimination spot will be revealed. Info will be shared with teammates for 4s -> 6s.
<br>Another skill useful for team games. The area of effect of Otho's ability has increased greatly in OB33, which pretty much reveals the whole enemy team in the vicinity. This allows the whole team to make better tactical decisions and push their advantage.

<br>The duration buff is also pretty good, with 6 seconds being more than enough for flanking maneuvers.
",
        "guide 2": "<b>4. Wukong's Camouflage</b>
<br><b>-</b> Turn into a Bush for 15 sec, with a 200 seconds CD. Firing the weapon will cancel Camouflage’s effect and taking down an enemy will reset the cooldown.
<br>Wukong's ability is perfect for initiating, especially if you are a rusher. You can use this ability to get to a good spot for attack, ambush your foes ... or escape in a battle. You can also fire a shot then use disguise right away to prevent detection. Wukong's ability is one of the top 5 active skills for snipers in Free Fire, for players who like to be creative in their approach.

<br>
<br><b>5. Alok's Drop The Beat</b>
<br><b>-</b> Create a 5m aura that increases moving and sprinting speed by 15% and restores 5 HP/s for 10 seconds. CD 45s.
<br>Alok's Drop the beat is still an all-rounder skill that any player could pick. Its costless healing and speed are useful in both Battle Royale and Clash Squad. If you are having problems with picking an ability combo, just go with this one.
",
        "VIP": "true",
        "ID": "5",
		
        "show button": "false",
        "button text": "click here",
        "button text size": "17",
        "button URL": "https://www.youtube.com/watch?v=Q1dwzi5DKio"
      },
      {
        "image": "https://ia803102.us.archive.org/5/items/wallpaper_202106/dddss.jpg",
        "title": "What Are The Best Shotguns In FF MAX 2022?",
        "guide": "Shotguns are the most powerful gun class in Free Fire at close range. Due to their high damage per bullet - you can just go around one-shotting people with a headshot. Currently, there are five shotguns in the game, with the newest being the futuristic Charge Buster weapon.
<br>In this article, is going to showcase a list of all shotguns in Free Fire MAX 2022, ranked from best to worst.

<br>
<br><b>1. Charge Buster</b>
<br>The Charge Buster is the best Shotgun in Free Fire MAX currently, with a special skill similar to the CG 15. Players can hold the fire button to charge and increase its damage, range, and reduce spread. However, constantly holding the button is not an option, as charges reset when players surpass the threshold.

<br>The Charge Buster has surpassed the M1887 to become the most powerful single-shot weapon in the game. When charged, one shot is enough to instantly kill a target, however, players need some practice to be able to do this. This gun can destroy vehicles and gloo walls very easily. With 2 charged shots, players can blow up Jeeps, blue cars and sports cars. Small vehicles like the amphibious bike can be blown up with a single shot.
<br>
<br><b>2. M1887</b>
<br>The Winchester Model 1887 is a large-caliber double-shot shotgun using lever-action mechanics. The shotgun has become iconic for its use in the 1991 film Terminator 2: Judgment Day, with the Terminator using it as the weapon of choice. It is the most popular shotgun in Free Fire to date.

<br>Overall, the M1887 is an explosive weapon, with the highest damage stat in the game and 54 armor penetration on top. This makes the gun effective at any stage of the game. The 21 range is actually higher than all other shotguns in Free Fire - you can stand a little bit further and still hit the target.
<br>
<br><b>3. MAG-7</b>
<br>The MAG-7 was created as a CQC weapon, combining aspects of a pump-action shotgun and a submachine gun. The version of the gun in Free Fire has a shorter barrel, which leads to a bigger spread.

<br>Overall, it has the lowest damage in the shotgun class - in exchange for its much higher fire rate and reload speed. Unlike other shotguns, you can also equip the MAG-7 with a foregrip to further reduce its recoil.
",
        "guide 2": "<b>4. M1014</b>
<br>The M1014 in real life is a semi-automatic shotgun produced almost 100 years after the M1887, by an Italian firearm company. The M1014 shotgun has always been a solid option for close-range combats and it is a very new player-friendly. The weapon has a reasonable magazine size, high damage. You don't have to worry too much if you miss a shot or two.
<br>
<br><b>5. SPAS12</b>
<br>The SPAS12 was actually quite popular before it got nerfed to the ground by Garena. It was once used to counter the M1014 because it has a high range and accuracy but then Garena nerfed both, making it really weak. And when the M1887 was released, no one even wants to use the SPAS12 anymore and the weapon is completely forgotten by players.
",
        "VIP": "false",
        "ID": "6",
		
        "show button": "false",
        "button text": "click here",
        "button text size": "17",
        "button URL": "https://www.youtube.com/watch?v=Q1dwzi5DKio"
      },
      {
        "image": "https://ia803102.us.archive.org/5/items/wallpaper_202106/dddss.jpg",
        "title": "Tips And Tricks To Win Shotgun Fights In FF MAX",
        "guide": "Shotguns are powerful weapons with the ability to instantly kill an enemy. Players can probably win most close-quarter fights with one well-placed shot. However, it gets trickier if the enemy also has a shotgun. In this article, is going to showcase the top 5 tips and tricks to win shotgun fights in Free Fire MAX.
<br>
<br><b>1. Always reload whenever possible</b>
<br>When fighting an opponent, players must always try to reload their shotgun whenever they are able. With the limited size of this weapon class' magazine, it is possible to run out of ammo in the middle of the fight.

<br>Picking the right weapon is also important, as the automatic shotguns (MAG-7, M1014) give players a bigger margin of error with their large magazines. Single-shot shotguns like the SPAS and the Charge buster are much harder to use.

<br>
<br><b>2. Spam shots when the enemy is in point-blank range</b>
<br>In cases of extremely close-quarter combat at point-blank range, players need to dish out as much damage as possible to finish the enemy. At this crucial moment, just let it go and spam your shots. You probably don't even need to aim - just make sure that the shot is in the general direction of the enemy.

<br>This can be combined with advance aiming. Try to predict your enemy's position using headphones and aim at that location even before you see them. You would have an easier time scoring kills this way - enemies should not be able to see it coming.
<br>
<br><b>3. Jump and shoot to throw off enemies' aim</b>
<br>In a close-range fight, you can jump at your enemy - while falling down, wait until the crosshair is at their head and press Fire. By doing a jump, you can easily move your crosshair to the enemy's head. Furthermore, they would not be able to headshot you easily.
<br>
To make this technique more effective, try to sneak behind your foes, ambush in a corner or rush them suddenly so that they would not be able to react fast enough. This technique can also be used defensively to reload your weapon.
",
        "guide 2": "<b>4. Use characters with rusher abilities</b>
<br>Free Fire's skill system bolsters player's abilities in combat. Picking the right skill can yield a massive advantage in a shotgun fight.

<br>Caroline's Agility is essential for shotgun users. With the buff in OB33, players can get a whopping 13% extra movement speed while holding a shotgun. Shirou or Hayato's passives can also be useful as well for their high damage boost. When it comes to active skills, Alok or Xayne are probably the best, as the heal can give players just enough HP to survive a shotgun blast.
<br>
<br><b>5. Always aim for the head</b>
<br>As shotguns can deal effective body shot damage, players often overestimate its power and give up aiming for headshots altogether. This is not a good thing to do, as torsos usually are heavily armored. Unless players have some armor penetration capability like Shirou's skill or the M1887, killing with body shots would be very slow.

<br>This is why aiming for the general direction of the head is a must. Even if you miss and hit the torso, some pellets can still hit the head to deal extra damage.
",
        "VIP": "true",
        "ID": "7",
		
        "show button": "false",
        "button text": "click here",
        "button text size": "17",
        "button URL": "https://www.youtube.com/watch?v=Q1dwzi5DKio"
      },
      {
        "image": "https://ia803102.us.archive.org/5/items/wallpaper_202106/dddss.jpg",
        "title": "How To Reach Grandmaster Rank In FF MAX OB33",
        "guide": "Free Fire MAX is a very competitive game, which makes it super hard to reach Grandmaster in Ranked Mode. However, besides improving your aiming skills, there are steps that you can do to increase your chances in the match.
<br>In this article, is going to showcase the best tips and tricks to reach Grandmaster Rank in Free Fire MAX OB33.

<br>
<br><b>1. Stay near the edge of the zone</b>
<br>In ranked mode, the shrink zone would actually be your biggest enemy, as if would force you out of position and into enemy clutches… if you don’t know how to play around it, of course.

<br>To take advantage of the zone, the best thing to do is to stay near the edge of it. In doing so, you would eliminate like half of the possible angle for enemy attack. This is pretty much the opposite of staying in the middle, as you would have to take care of all directions and be nervous all the time.

<br>This also gives you a tactical advantage on people who are retreating into the safe zone – most of the time, you should be able to pick them off as they would probably be more concerned about getting inside than shooting you. Prepare to move away yourself when the zone is about to shrink further, however.

<br>
<br><b>2. Secure the high ground</b>
<br>The most advantageous position a player can hold in Free Fire's last circle is the high ground. By securing it, players would be able to get a clear view of the surroundings and detect the locations of enemies.

<br>Staying on the high ground also makes them a smaller target. It is very hard for enemies on lower ground to target high-ground players who are crouching or lying prone. If you managed to claim this advantage, try to defend it at all costs.
",
        "guide 2": "<b>3. Pick the right spot to land</b>
<br>Wait until the plane is relatively close to your chosen landing location before jumping. Furthermore, do not open your parachute manually - this would slow down your landing speed, giving enemies a chance to get ahead. With Free Fire being a BR, landing first is very important, as you would be able to get your guns first and shoot enemies when they are trying to loot.

<br>Just let your parachute automatically deploy when you are about to hit the ground.
<br>
<br><b>4. Customize your settings to aim better</b>
<br>Changing your device’s sensitivity can assist heavily in quite a few situations, as lower sensitivity would be the best setting for close quarter combats while higher sensitivity is best for long-distance. The reason behind this is that you would need a stable cursor for the moving enemies in close range. In longer-range fights, however, you would have to be quick to be able to follow the enemy's movements.
",
        "VIP": "false",
        "ID": "8",
		
        "show button": "false",
        "button text": "click here",
        "button text size": "17",
        "button URL": "https://www.youtube.com/watch?v=Q1dwzi5DKio"
      }
    ]
  }
}
